"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 4500, \"word_counts\": \"{\\\"smakin\\\": 10, \\\"kesini\\\": 22, \\\"tarif\\\": 41, \\\"gojek\\\": 819, \\\"makin\\\": 184, \\\"ngga\\\": 45, \\\"masuk\\\": 88, \\\"akal\\\": 9, \\\"mahal\\\": 134, \\\"trus\\\": 47, \\\"minim\\\": 3, \\\"voucherskalinya\\\": 1, \\\"ada\\\": 575, \\\"dikit\\\": 55, \\\"bgt\\\": 185, \\\"pdahal\\\": 10, \\\"udh\\\": 106, \\\"langganan\\\": 17, \\\"selama\\\": 19, \\\"ini\\\": 504, \\\"kenapa\\\": 200, \\\"skrang\\\": 18, \\\"susah\\\": 318, \\\"dapa\\\": 12, \\\"driver\\\": 1688, \\\"sih\\\": 110, \\\"baik\\\": 150, \\\"buat\\\": 215, \\\"gofood\\\": 238, \\\"atau\\\": 154, \\\"pergi\\\": 22, \\\"parah\\\": 69, \\\"klo\\\": 125, \\\"pesen\\\": 203, \\\"makanangoride\\\": 1, \\\"sering\\\": 192, \\\"dapat\\\": 276, \\\"jaraknya\\\": 16, \\\"jauhjauh\\\": 2, \\\"padahal\\\": 376, \\\"normal\\\": 24, \\\"gk\\\": 107, \\\"pakai\\\": 138, \\\"voucher\\\": 34, \\\"bayar\\\": 106, \\\"pelayanan\\\": 88, \\\"optimal\\\": 2, \\\"aplikasi\\\": 508, \\\"tidak\\\": 502, \\\"semakin\\\": 35, \\\"bener\\\": 57, \\\"buruk\\\": 57, \\\"sorry\\\": 2, \\\"saya\\\": 822, \\\"uninstall\\\": 12, \\\"alhamdulillah\\\": 8, \\\"nyaman\\\": 35, \\\"tiba\\\": 124, \\\"kluar\\\": 11, \\\"tol\\\": 8, \\\"mksh\\\": 2, \\\"masa\\\": 103, \\\"gua\\\": 66, \\\"go\\\": 73, \\\"foodgo\\\": 1, \\\"pulsa\\\": 11, \\\"dan\\\": 634, \\\"gak\\\": 407, \\\"bisa\\\": 526, \\\"daftar\\\": 20, \\\"gopay\\\": 143, \\\"later\\\": 5, \\\"pdhl\\\": 49, \\\"akun\\\": 47, \\\"hampu\\\": 1, \\\"setahun\\\": 7, \\\"gilaaaa\\\": 3, \\\"sejam\\\": 45, \\\"gda\\\": 5, \\\"yg\\\": 592, \\\"ngambil\\\": 43, \\\"pada\\\": 176, \\\"butuh\\\": 41, \\\"duit\\\": 30, \\\"x\\\": 56, \\\"ya\\\": 288, \\\"bagus\\\": 221, \\\"lumayan\\\": 178, \\\"baru\\\": 125, \\\"aja\\\": 365, \\\"downlod\\\": 14, \\\"ko\\\": 12, \\\"udah\\\": 322, \\\"eror\\\": 46, \\\"mantab\\\": 25, \\\"pemesanan\\\": 28, \\\"makanan\\\": 159, \\\"telatt\\\": 2, \\\"mulu\\\": 58, \\\"pake\\\": 176, \\\"pengiriman\\\": 49, \\\"tercepat\\\": 6, \\\"taii\\\": 1, \\\"penyakitnya\\\": 10, \\\"dari\\\": 270, \\\"dulu\\\": 95, \\\"gerimis\\\": 17, \\\"ngeblas\\\": 20, \\\"seperti\\\": 56, \\\"perbaikan\\\": 31, \\\"sistem\\\": 67, \\\"beda\\\": 40, \\\"sama\\\": 255, \\\"sebelah\\\": 52, \\\"bebas\\\": 12, \\\"drama\\\": 12, \\\"diperbaiki\\\": 53, \\\"kah\\\": 27, \\\"oke\\\": 77, \\\"terbaik\\\": 10, \\\"bike\\\": 5, \\\"dapet\\\": 365, \\\"drivernya\\\": 292, \\\"jauh\\\": 320, \\\"banget\\\": 364, \\\"km\\\": 70, \\\"tepat\\\": 31, \\\"waktu\\\": 134, \\\"promo\\\": 82, \\\"terus\\\": 159, \\\"ojol\\\": 26, \\\"lebih\\\": 259, \\\"banyak\\\": 274, \\\"yang\\\": 553, \\\"cemberut\\\": 10, \\\"ramah\\\": 73, \\\"mengemudi\\\": 12, \\\"lambat\\\": 30, \\\"customer\\\": 109, \\\"cepat\\\": 120, \\\"sampai\\\": 119, \\\"performa\\\": 12, \\\"sampah\\\": 15, \\\"gofod\\\": 1, \\\"kalau\\\": 220, \\\"mereka\\\": 22, \\\"cancel\\\": 194, \\\"nunggu\\\": 216, \\\"berikutnya\\\": 1, \\\"menit\\\": 111, \\\"sial\\\": 2, \\\"masih\\\": 94, \\\"niat\\\": 33, \\\"di\\\": 1133, \\\"jakarta\\\": 7, \\\"posisi\\\": 49, \\\"pula\\\": 17, \\\"bubarin\\\": 2, \\\"mendingan\\\": 2, \\\"lama\\\": 441, \\\"menyebalkansusah\\\": 1, \\\"sekali\\\": 179, \\\"trs\\\": 60, \\\"apalagi\\\": 61, \\\"pesan\\\": 205, \\\"makanandah\\\": 1, \\\"pasti\\\": 56, \\\"kacau\\\": 17, \\\"entah\\\": 13, \\\"rumah\\\": 24, \\\"makan\\\": 61, \\\"terlalu\\\": 63, \\\"driversemoga\\\": 1, \\\"bangkrut\\\": 8, \\\"karena\\\": 103, \\\"pesanan\\\": 108, \\\"sy\\\": 78, \\\"dibatalin\\\": 38, \\\"secara\\\": 9, \\\"sepihak\\\": 6, \\\"pd\\\": 5, \\\"hal\\\": 13, \\\"sdh\\\": 30, \\\"tggu\\\": 2, \\\"mnt\\\": 10, \\\"terkadang\\\": 22, \\\"baju\\\": 28, \\\"pakek\\\": 12, \\\"biasahh\\\": 10, \\\"kann\\\": 10, \\\"risihhh\\\": 10, \\\"kalo\\\": 260, \\\"gonceng\\\": 10, \\\"tolong\\\": 305, \\\"mutu\\\": 10, \\\"bagi\\\": 22, \\\"supaya\\\": 37, \\\"minta\\\": 100, \\\"uang\\\": 49, \\\"tambahan\\\": 41, \\\"ke\\\": 290, \\\"selain\\\": 17, \\\"tertulis\\\": 9, \\\"diapps\\\": 9, \\\"kedepannya\\\": 14, \\\"salah\\\": 61, \\\"paham\\\": 12, \\\"antara\\\": 14, \\\"sehingga\\\": 19, \\\"merugikan\\\": 24, \\\"dua\\\": 22, \\\"belah\\\": 10, \\\"pihak\\\": 61, \\\"khususnya\\\": 12, \\\"biaya\\\": 61, \\\"penangan\\\": 10, \\\"serta\\\": 10, \\\"harusnya\\\": 52, \\\"d\\\": 82, \\\"beri\\\": 13, \\\"kesan\\\": 10, \\\"meminta\\\": 11, \\\"makasih\\\": 12, \\\"coins\\\": 6, \\\"gocats\\\": 6, \\\"ngebug\\\": 8, \\\"perbaiki\\\": 125, \\\"lagi\\\": 349, \\\"mau\\\": 514, \\\"pick\\\": 17, \\\"up\\\": 14, \\\"dgn\\\": 44, \\\"alasan\\\": 25, \\\"jelas\\\": 80, \\\"tdk\\\": 55, \\\"respon\\\": 38, \\\"chat\\\": 94, \\\"telp\\\": 8, \\\"dibiarkan\\\": 1, \\\"open\\\": 1, \\\"skrg\\\": 73, \\\"goride\\\": 101, \\\"setiap\\\": 83, \\\"pagi\\\": 30, \\\"mengambil\\\": 8, \\\"orderan\\\": 125, \\\"penumpang\\\": 67, \\\"byk\\\": 16, \\\"terlihat\\\": 10, \\\"nya\\\": 669, \\\"krn\\\": 32, \\\"kita\\\": 83, \\\"membutuhkan\\\": 3, \\\"sangat\\\": 319, \\\"membantu\\\": 166, \\\"dlm\\\": 11, \\\"transfortasi\\\": 1, \\\"umum\\\": 1, \\\"ketujuan\\\": 1, \\\"nice\\\": 12, \\\"drive\\\": 6, \\\"apa\\\": 130, \\\"sangkuta\\\": 6, \\\"frame\\\": 6, \\\"ikiyi\\\": 6, \\\"dengan\\\": 136, \\\"untuk\\\": 257, \\\"para\\\": 39, \\\"penyuntik\\\": 4, \\\"investor\\\": 4, \\\"saham\\\": 6, \\\"salam\\\": 9, \\\"kenal\\\": 5, \\\"sejahtera\\\": 6, \\\"ditubuh\\\": 4, \\\"perusahaan\\\": 18, \\\"sedang\\\": 16, \\\"diambang\\\": 4, \\\"membusuk\\\": 4, \\\"membuat\\\": 16, \\\"cases\\\": 4, \\\"tak\\\": 16, \\\"wajar\\\": 10, \\\"pilihannya\\\": 4, \\\"tarik\\\": 5, \\\"merekonstruksi\\\": 4, \\\"flow\\\": 4, \\\"arah\\\": 7, \\\"biasa\\\": 99, \\\"saja\\\": 59, \\\"tanpa\\\": 60, \\\"mengharuskan\\\": 5, \\\"adanya\\\": 11, \\\"pemaksaan\\\": 4, \\\"hemat\\\": 191, \\\"akan\\\": 39, \\\"berpaling\\\": 4, \\\"transportasi\\\": 28, \\\"lain\\\": 92, \\\"bulan\\\": 18, \\\"mati\\\": 19, \\\"grafik\\\": 4, \\\"turun\\\": 15, \\\"bukan\\\": 96, \\\"doa\\\": 4, \\\"tapi\\\": 362, \\\"nyata\\\": 5, \\\"gw\\\": 78, \\\"cuma\\\": 71, \\\"kasih\\\": 124, \\\"tau\\\": 54, \\\"josss\\\": 7, \\\"cara\\\": 15, \\\"ngelaporin\\\": 7, \\\"mengabaikan\\\": 7, \\\"gamana\\\": 7, \\\"sihmenggangu\\\": 7, \\\"bget\\\": 7, \\\"nungu\\\": 7, \\\"jadi\\\": 221, \\\"lamaaa\\\": 11, \\\"jelaskan\\\": 8, \\\"biar\\\": 65, \\\"seenak\\\": 12, \\\"sndiri\\\": 9, \\\"order\\\": 161, \\\"lamakalo\\\": 4, \\\"sekalinya\\\": 36, \\\"dapetjaraknya\\\": 4, \\\"jauhsama\\\": 4, \\\"juga\\\": 238, \\\"suka\\\": 162, \\\"nge\\\": 15, \\\"canclekarna\\\": 4, \\\"aplikasinya\\\": 95, \\\"min\\\": 36, \\\"tanya\\\": 20, \\\"dmna\\\": 15, \\\"jarak\\\": 81, \\\"aslinya\\\": 15, \\\"hanya\\\": 54, \\\"pas\\\": 119, \\\"diaitu\\\": 15, \\\"nih\\\": 36, \\\"limit\\\": 12, \\\"ngasih\\\": 18, \\\"tip\\\": 10, \\\"jt\\\": 5, \\\"gabisa\\\": 51, \\\"batalkan\\\": 14, \\\"ketika\\\": 35, \\\"ga\\\": 652, \\\"ambil\\\": 154, \\\"dibatalkan\\\": 11, \\\"jam\\\": 269, \\\"setelah\\\": 46, \\\"kan\\\": 63, \\\"buang\\\": 34, \\\"harus\\\": 109, \\\"memastikan\\\": 2, \\\"engga\\\": 9, \\\"resto\\\": 47, \\\"jg\\\": 37, \\\"batalin\\\": 56, \\\"casenya\\\": 1, \\\"gitu\\\": 66, \\\"aturan\\\": 9, \\\"maksimal\\\": 5, \\\"berapa\\\": 24, \\\"kek\\\": 12, \\\"drivee\\\": 1, \\\"restonya\\\": 8, \\\"kadang\\\": 115, \\\"penunjuk\\\": 8, \\\"berfungsi\\\": 18, \\\"menyenangkan\\\": 6, \\\"bernostalgia\\\": 1, \\\"kota\\\": 34, \\\"dumai\\\": 1, \\\"naik\\\": 57, \\\"seenaknya\\\": 14, \\\"membatalkan\\\": 13, \\\"ngantar\\\": 3, \\\"telat\\\": 93, \\\"dah\\\": 59, \\\"penilaian\\\": 2, \\\"gonta\\\": 2, \\\"ganti\\\": 47, \\\"gimana\\\": 70, \\\"malah\\\": 283, \\\"beganti\\\": 1, \\\"ujungnya\\\": 9, \\\"benar\\\": 14, \\\"kamu\\\": 4, \\\"sebentar\\\": 9, \\\"dikelarin\\\": 1, \\\"ciptain\\\": 2, \\\"adil\\\": 8, \\\"dong\\\": 83, \\\"om\\\": 1, \\\"kami\\\": 26, \\\"costumer\\\": 7, \\\"pengguna\\\": 24, \\\"sekarang\\\": 246, \\\"sulit\\\": 97, \\\"dpt\\\": 142, \\\"good\\\": 76, \\\"experience\\\": 1, \\\"sibuk\\\": 16, \\\"segitu\\\": 10, \\\"orang\\\": 65, \\\"ditambah\\\": 6, \\\"dihubungi\\\": 5, \\\"kok\\\": 55, \\\"skrng\\\": 45, \\\"kualitas\\\": 21, \\\"menurun\\\": 18, \\\"menambahkan\\\": 8, \\\"keranjang\\\": 8, \\\"atur\\\": 16, \\\"alamat\\\": 52, \\\"belum\\\": 49, \\\"klaim\\\": 9, \\\"langsung\\\": 64, \\\"sebagian\\\": 8, \\\"mungkin\\\": 24, \\\"kerja\\\": 57, \\\"iseng\\\": 9, \\\"gaada\\\": 75, \\\"niatan\\\": 9, \\\"cari\\\": 150, \\\"bilang\\\": 38, \\\"mohon\\\": 38, \\\"ditunggu\\\": 22, \\\"giliran\\\": 42, \\\"hampir\\\": 58, \\\"menitan\\\": 11, \\\"dicancel\\\": 50, \\\"konfirmasi\\\": 38, \\\"diterima\\\": 15, \\\"nyeleweng\\\": 8, \\\"jalan\\\": 65, \\\"sesuai\\\": 79, \\\"maps\\\": 31, \\\"alhasil\\\": 23, \\\"boleh\\\": 4, \\\"fitur\\\": 74, \\\"one\\\": 14, \\\"tap\\\": 12, \\\"mengganggu\\\": 15, \\\"si\\\": 43, \\\"kaya\\\": 66, \\\"gini\\\": 69, \\\"kucing\\\": 8, \\\"nolak\\\": 28, \\\"lokasi\\\": 105, \\\"dekat\\\": 44, \\\"gamau\\\": 40, \\\"kedepan\\\": 12, \\\"alesannya\\\": 8, \\\"pdhal\\\": 15, \\\"loh\\\": 61, \\\"gajelas\\\": 27, \\\"awalnya\\\": 22, \\\"sm\\\": 27, \\\"jd\\\": 39, \\\"gasuka\\\": 10, \\\"mana\\\": 76, \\\"tarifnya\\\": 25, \\\"dibenerin\\\": 9, \\\"tipu\\\": 1, \\\"sudah\\\": 194, \\\"dijemput\\\": 9, \\\"tp\\\": 89, \\\"offlinekan\\\": 1, \\\"suruh\\\": 25, \\\"rugi\\\": 21, \\\"cukup\\\": 52, \\\"reliabel\\\": 7, \\\"namun\\\": 33, \\\"penyesuaian\\\": 7, \\\"diprediksi\\\": 7, \\\"terutama\\\": 25, \\\"traffic\\\": 7, \\\"padat\\\": 8, \\\"riwayat\\\": 13, \\\"transaksi\\\": 36, \\\"downloads\\\": 9, \\\"dijalankan\\\": 9, \\\"instruksi\\\": 9, \\\"utk\\\": 45, \\\"tekan\\\": 9, \\\"tombol\\\": 10, \\\"download\\\": 23, \\\"murah\\\": 54, \\\"bnyk\\\": 17, \\\"nyaa\\\": 11, \\\"happy\\\": 1, \\\"tambah\\\": 47, \\\"lg\\\": 44, \\\"love\\\": 1, \\\"u\\\": 3, \\\"gojekpenyelamat\\\": 1, \\\"qu\\\": 1, \\\"mantap\\\": 133, \\\"selalu\\\": 201, \\\"bs\\\": 41, \\\"andalan\\\": 6, \\\"gosend\\\": 56, \\\"akhir\\\": 33, \\\"tahun\\\": 22, \\\"ongkosnya\\\": 9, \\\"dibandingkan\\\": 7, \\\"kuning\\\": 6, \\\"selisih\\\": 10, \\\"harga\\\": 133, \\\"cuman\\\": 29, \\\"ribu\\\": 28, \\\"wajarlah\\\": 4, \\\"mah\\\": 19, \\\"persen\\\": 5, \\\"contoh\\\": 27, \\\"daerah\\\": 44, \\\"sorowajan\\\": 4, \\\"jogja\\\": 8, \\\"menuju\\\": 5, \\\"sekitar\\\": 27, \\\"pasar\\\": 13, \\\"ngasem\\\": 4, \\\"sebelumnya\\\": 8, \\\"ribuan\\\": 9, \\\"maxwin\\\": 4, \\\"ayolah\\\": 8, \\\"kalian\\\": 41, \\\"asli\\\": 13, \\\"indo\\\": 4, \\\"lag\\\": 21, \\\"dalam\\\": 61, \\\"kali\\\": 143, \\\"mengalami\\\": 11, \\\"internet\\\": 19, \\\"terputus\\\": 8, \\\"layar\\\": 9, \\\"kosong\\\": 15, \\\"dll\\\": 24, \\\"saat\\\": 86, \\\"lancar\\\": 23, \\\"bahkan\\\": 52, \\\"game\\\": 15, \\\"berat\\\": 22, \\\"senang\\\": 10, \\\"itu\\\": 158, \\\"estimasi\\\": 15, \\\"shopee\\\": 6, \\\"heran\\\": 9, \\\"knpa\\\": 15, \\\"mudah\\\": 40, \\\"lemot\\\": 24, \\\"sanggat\\\": 1, \\\"pokoknya\\\": 15, \\\"top\\\": 25, \\\"tolak\\\": 20, \\\"musim\\\": 15, \\\"hujan\\\": 148, \\\"mapnya\\\": 4, \\\"ngaco\\\": 23, \\\"mending\\\": 42, \\\"amat\\\": 37, \\\"males\\\": 47, \\\"deket\\\": 41, \\\"darurat\\\": 6, \\\"okay\\\": 1, \\\"deh\\\": 36, \\\"knp\\\": 53, \\\"mesen\\\": 55, \\\"kurang\\\": 44, \\\"login\\\": 36, \\\"dibikin\\\": 6, \\\"ribet\\\": 46, \\\"jawaban\\\": 5, \\\"berguna\\\": 15, \\\"panjang\\\": 1, \\\"lebar\\\": 1, \\\"penjelasan\\\": 3, \\\"pantes\\\": 2, \\\"bintang\\\": 83, \\\"pilihan\\\": 14, \\\"knapa\\\": 13, \\\"nyari\\\": 120, \\\"driverpadahal\\\": 2, \\\"peta\\\": 18, \\\"gambar\\\": 8, \\\"sekelilingnya\\\": 1, \\\"banyakdan\\\": 1, \\\"jauhbuang\\\": 1, \\\"mmudahkan\\\": 1, \\\"mobilisasi\\\": 1, \\\"aktivitas\\\": 8, \\\"karna\\\": 39, \\\"hari\\\": 92, \\\"penagih\\\": 2, \\\"smpai\\\": 3, \\\"sumpah\\\": 11, \\\"dngn\\\": 2, \\\"kta\\\": 1, \\\"pantas\\\": 2, \\\"sngt\\\": 1, \\\"disygkan\\\": 1, \\\"menjga\\\": 1, \\\"klau\\\": 10, \\\"beminggu\\\": 1, \\\"ngatain\\\": 1, \\\"orng\\\": 4, \\\"mmng\\\": 1, \\\"hadat\\\": 1, \\\"sma\\\": 11, \\\"skli\\\": 2, \\\"mahalll\\\": 1, \\\"berusaha\\\": 1, \\\"bantuan\\\": 16, \\\"cs\\\": 65, \\\"bantu\\\": 7, \\\"proses\\\": 11, \\\"ingin\\\": 12, \\\"mengganti\\\": 3, \\\"tuju\\\": 3, \\\"kesusahan\\\": 2, \\\"alasannya\\\": 10, \\\"booking\\\": 10, \\\"lah\\\": 92, \\\"gausa\\\": 2, \\\"anjirr\\\": 1, \\\"bikin\\\": 74, \\\"indonesia\\\": 12, \\\"semua\\\": 78, \\\"ojek\\\": 22, \\\"nerima\\\": 29, \\\"jauhgamau\\\": 1, \\\"tuh\\\": 32, \\\"cepet\\\": 37, \\\"pindah\\\": 26, \\\"maxim\\\": 14, \\\"muncul\\\": 54, \\\"iklannya\\\": 4, \\\"memuaskan\\\": 27, \\\"g\\\": 56, \\\"pls\\\": 11, \\\"laper\\\": 28, \\\"ujan\\\": 30, \\\"sumpa\\\": 8, \\\"kesel\\\": 24, \\\"penjemputan\\\": 42, \\\"ujanmau\\\": 7, \\\"tipe\\\": 7, \\\"pengemudikalah\\\": 7, \\\"ama\\\": 19, \\\"operator\\\": 8, \\\"ok\\\": 119, \\\"gjls\\\": 2, \\\"kebanyakan\\\": 39, \\\"muter\\\": 18, \\\"gangguan\\\": 8, \\\"hati\\\": 14, \\\"tumben\\\": 10, \\\"hehhehehrhehhe\\\": 10, \\\"biasanya\\\": 61, \\\"kembali\\\": 36, \\\"perlu\\\": 26, \\\"diseleksi\\\": 2, \\\"apk\\\": 138, \\\"jelek\\\": 54, \\\"apasi\\\": 2, \\\"nunggunyag\\\": 1, \\\"prioritaslelet\\\": 1, \\\"manajemen\\\": 3, \\\"program\\\": 16, \\\"restoran\\\": 4, \\\"hancur\\\": 2, \\\"brtahun\\\": 1, \\\"initpi\\\": 1, \\\"kecewatop\\\": 1, \\\"saldo\\\": 41, \\\"brhasil\\\": 1, \\\"tpi\\\": 14, \\\"brtambahentah\\\": 1, \\\"hilang\\\": 13, \\\"kmnamerasa\\\": 1, \\\"rugikan\\\": 8, \\\"ngapain\\\": 15, \\\"discount\\\": 12, \\\"begini\\\": 24, \\\"terima\\\": 35, \\\"coin\\\": 8, \\\"aku\\\": 114, \\\"gopaygojeknya\\\": 7, \\\"custumer\\\": 2, \\\"melihat\\\": 12, \\\"ulasan\\\": 6, \\\"jgn\\\": 29, \\\"pilih\\\": 49, \\\"argo\\\": 19, \\\"kasihan\\\": 9, \\\"akibat\\\": 2, \\\"kebijakan\\\": 9, \\\"sewenangnya\\\": 1, \\\"makanya\\\": 4, \\\"orderanya\\\": 2, \\\"pun\\\": 49, \\\"jarang\\\": 26, \\\"diambil\\\": 13, \\\"memeras\\\": 1, \\\"sekalian\\\": 5, \\\"iklan\\\": 38, \\\"ongkirnya\\\": 18, \\\"gopinjam\\\": 11, \\\"jangan\\\": 77, \\\"bunganya\\\": 6, \\\"nyekik\\\": 6, \\\"tenor\\\": 7, \\\"bisabisa\\\": 6, \\\"bunga\\\": 6, \\\"jadinya\\\": 25, \\\"juta\\\": 7, \\\"kirakira\\\": 6, \\\"himbauan\\\": 2, \\\"agar\\\": 11, \\\"mantan\\\": 1, \\\"online\\\": 24, \\\"mengecewakan\\\": 27, \\\"balik\\\": 24, \\\"lengkap\\\": 10, \\\"telepon\\\": 11, \\\"foodnya\\\": 3, \\\"masya\\\": 3, \\\"allah\\\": 6, \\\"nyampe\\\": 23, \\\"tikus\\\": 3, \\\"kena\\\": 21, \\\"beli\\\": 45, \\\"ongkir\\\": 55, \\\"k\\\": 52, \\\"menurut\\\": 8, \\\"dia\\\": 39, \\\"setengah\\\": 31, \\\"sini\\\": 14, \\\"delver\\\": 1, \\\"pny\\\": 1, \\\"dihp\\\": 2, \\\"lamapas\\\": 1, \\\"bsa\\\": 6, \\\"gegara\\\": 3, \\\"verifikasi\\\": 14, \\\"wajahtahun\\\": 1, \\\"memudahkan\\\": 20, \\\"gocar\\\": 76, \\\"maupun\\\": 19, \\\"ride\\\": 16, \\\"lamadan\\\": 3, \\\"gang\\\": 6, \\\"kecil\\\": 22, \\\"ngk\\\": 11, \\\"seharusnya\\\": 6, \\\"masukin\\\": 5, \\\"mbilsllu\\\": 1, \\\"bkin\\\": 2, \\\"debat\\\": 2, \\\"nyacustamer\\\": 1, \\\"pgen\\\": 1, \\\"ongkos\\\": 18, \\\"masalah\\\": 34, \\\"gara\\\": 30, \\\"offorder\\\": 1, \\\"terbengkalaicustomer\\\": 1, \\\"gada\\\": 28, \\\"hematnya\\\": 12, \\\"penanganannnya\\\": 1, \\\"blom\\\": 2, \\\"kelaparan\\\": 17, \\\"kirim\\\": 61, \\\"bug\\\": 42, \\\"kurir\\\": 7, \\\"dokumen\\\": 1, \\\"oi\\\": 4, \\\"lo\\\": 15, \\\"rb\\\": 66, \\\"oleh\\\": 25, \\\"saldonya\\\": 3, \\\"kembaliin\\\": 1, \\\"pesanaan\\\": 1, \\\"balikin\\\": 1, \\\"gagal\\\": 26, \\\"devinisi\\\": 6, \\\"mempersulit\\\": 9, \\\"mempermudah\\\": 16, \\\"kecewa\\\": 102, \\\"coba\\\": 30, \\\"pinjaman\\\": 6, \\\"pernah\\\": 103, \\\"pinjam\\\": 30, \\\"konsisten\\\": 2, \\\"luaaaar\\\": 3, \\\"menunggu\\\": 42, \\\"diskonnya\\\": 6, \\\"langgannan\\\": 1, \\\"goplus\\\": 13, \\\"fo\\\": 1, \\\"food\\\": 26, \\\"diskon\\\": 22, \\\"nah\\\": 4, \\\"minimal\\\": 9, \\\"pembelian\\\": 7, \\\"dulunya\\\": 2, \\\"app\\\": 40, \\\"memaksa\\\": 1, \\\"fiturnya\\\": 2, \\\"hilangin\\\": 2, \\\"ajalah\\\": 9, \\\"kayak\\\": 18, \\\"emang\\\": 39, \\\"hapus\\\": 30, \\\"paket\\\": 33, \\\"bawa\\\": 41, \\\"terkhusus\\\": 8, \\\"medan\\\": 8, \\\"sukaaaa\\\": 1, \\\"bakal\\\": 19, \\\"ketinggalan\\\": 2, \\\"bis\\\": 1, \\\"cuaca\\\": 30, \\\"mendung\\\": 12, \\\"keluar\\\": 11, \\\"buru\\\": 47, \\\"eh\\\": 28, \\\"jidat\\\": 3, \\\"servernya\\\": 13, \\\"benerin\\\": 34, \\\"habis\\\": 36, \\\"dapetnya\\\": 54, \\\"ijo\\\": 3, \\\"manfaat\\\": 2, \\\"aplikator\\\": 10, \\\"korup\\\": 6, \\\"tunggu\\\": 23, \\\"kab\\\": 4, \\\"ketapang\\\": 4, \\\"lalbar\\\": 4, \\\"paylatter\\\": 1, \\\"blokir\\\": 3, \\\"review\\\": 5, \\\"ntah\\\": 7, \\\"kapan\\\": 11, \\\"bisany\\\": 1, \\\"panggil\\\": 1, \\\"batalinloading\\\": 1, \\\"emosisumpahsdgkan\\\": 1, \\\"area\\\": 6, \\\"cm\\\": 16, \\\"muterr\\\": 1, \\\"gila\\\": 33, \\\"skrgsdgkan\\\": 1, \\\"sinyal\\\": 10, \\\"ajpakai\\\": 1, \\\"grab\\\": 53, \\\"nyaut\\\": 1, \\\"sdgkan\\\": 1, \\\"gojekmuter\\\": 1, \\\"kipas\\\": 1, \\\"angingimana\\\": 1, \\\"terlambat\\\": 7, \\\"anak\\\": 31, \\\"sekolah\\\": 24, \\\"tidk\\\": 1, \\\"mumpuni\\\": 1, \\\"aj\\\": 31, \\\"aplikasiny\\\": 1, \\\"dibali\\\": 1, \\\"sok\\\": 5, \\\"rush\\\": 1, \\\"hour\\\": 1, \\\"duh\\\": 9, \\\"maksa\\\": 7, \\\"org\\\": 16, \\\"buka\\\": 36, \\\"pertama\\\": 16, \\\"ganggu\\\": 20, \\\"kenyamanan\\\": 7, \\\"asik\\\": 10, \\\"scroll\\\": 1, \\\"udahan\\\": 1, \\\"dikeluarin\\\": 2, \\\"n\\\": 23, \\\"kedua\\\": 3, \\\"beresiko\\\": 1, \\\"kepencet\\\": 4, \\\"barusan\\\": 6, \\\"tidur\\\": 6, \\\"untung\\\": 27, \\\"kebangun\\\": 1, \\\"bayangin\\\": 1, \\\"nggak\\\": 33, \\\"kasian\\\": 19, \\\"install\\\": 4, \\\"gaperlu\\\": 2, \\\"maksaorg\\\": 1, \\\"tadi\\\": 20, \\\"sempat\\\": 4, \\\"car\\\": 18, \\\"pesanannya\\\": 3, \\\"tetapi\\\": 10, \\\"keren\\\": 22, \\\"maaf\\\": 24, \\\"malem\\\": 5, \\\"sampe\\\": 122, \\\"set\\\": 6, \\\"tokonya\\\": 3, \\\"tutup\\\": 16, \\\"anterrin\\\": 8, \\\"mkn\\\": 8, \\\"seragam\\\": 8, \\\"sihh\\\": 7, \\\"terjangkau\\\": 13, \\\"lima\\\": 3, \\\"mendukung\\\": 1, \\\"pejuang\\\": 2, \\\"demi\\\": 7, \\\"diri\\\": 4, \\\"sendiri\\\": 60, \\\"keluarga\\\": 1, \\\"terimakasih\\\": 41, \\\"telah\\\": 4, \\\"bermanfaat\\\": 18, \\\"daripada\\\": 5, \\\"ngeluh\\\": 11, \\\"sebaiknya\\\": 1, \\\"aman\\\": 44, \\\"tlong\\\": 6, \\\"koneksi\\\": 7, \\\"jaringan\\\": 21, \\\"pke\\\": 27, \\\"data\\\": 29, \\\"wifi\\\": 8, \\\"ttep\\\": 24, \\\"gbsa\\\": 4, \\\"jdi\\\": 31, \\\"kehambat\\\": 4, \\\"grgr\\\": 4, \\\"kemarin\\\": 4, \\\"nyoba\\\": 10, \\\"berkali\\\": 15, \\\"mls\\\": 2, \\\"registrasi\\\": 4, \\\"akurat\\\": 16, \\\"menyesuaikan\\\": 1, \\\"map\\\": 60, \\\"delay\\\": 10, \\\"leng\\\": 5, \\\"celeng\\\": 5, \\\"mobil\\\": 39, \\\"motor\\\": 58, \\\"lalu\\\": 20, \\\"lalang\\\": 5, \\\"pencariannya\\\": 5, \\\"acc\\\": 8, \\\"tiap\\\": 36, \\\"cri\\\": 7, \\\"bnyak\\\": 11, \\\"gd\\\": 15, \\\"pokonya\\\": 3, \\\"toleransi\\\": 3, \\\"trlalu\\\": 2, \\\"titik\\\": 62, \\\"jemput\\\": 40, \\\"macet\\\": 25, \\\"pergerakan\\\": 2, \\\"saking\\\": 2, \\\"lamanya\\\": 8, \\\"nyepelein\\\": 1, \\\"hrus\\\": 1, \\\"last\\\": 1, \\\"shoppe\\\": 1, \\\"mendapatkan\\\": 37, \\\"dr\\\": 28, \\\"tgl\\\": 1, \\\"blm\\\": 19, \\\"the\\\": 25, \\\"best\\\": 20, \\\"mantaaaaaaappp\\\": 1, \\\"gembel\\\": 1, \\\"ayoolahh\\\": 1, \\\"akuu\\\": 1, \\\"mauu\\\": 1, \\\"sampek\\\": 1, \\\"spam\\\": 19, \\\"utang\\\": 10, \\\"minjem\\\": 9, \\\"i\\\": 10, \\\"mean\\\": 9, \\\"bocor\\\": 11, \\\"jujur\\\": 22, \\\"amazing\\\": 2, \\\"bergerak\\\": 14, \\\"dichat\\\": 8, \\\"dibaca\\\": 9, \\\"dijawab\\\": 6, \\\"sejak\\\": 21, \\\"diupdate\\\": 5, \\\"terbaru\\\": 20, \\\"biasany\\\": 4, \\\"klik\\\": 8, \\\"tersimpan\\\": 9, \\\"rute\\\": 8, \\\"kesekolah\\\": 5, \\\"antar\\\": 20, \\\"terdeteksi\\\": 8, \\\"geser\\\": 5, \\\"tetep\\\": 34, \\\"menyulitkan\\\": 8, \\\"pelanggan\\\": 43, \\\"kesulitan\\\": 7, \\\"nyelesein\\\": 1, \\\"bnget\\\": 5, \\\"menurunkan\\\": 1, \\\"dipinggir\\\": 1, \\\"dg\\\": 9, \\\"hp\\\": 29, \\\"tertinggal\\\": 10, \\\"disaat\\\": 9, \\\"begitu\\\": 41, \\\"melaporkan\\\": 5, \\\"ketidak\\\": 1, \\\"profesionalan\\\": 1, \\\"foto\\\": 11, \\\"palsu\\\": 4, \\\"ekekwkwkw\\\": 1, \\\"ngakak\\\": 1, \\\"warteg\\\": 1, \\\"intinya\\\": 5, \\\"ngegojek\\\": 1, \\\"kfc\\\": 1, \\\"mcdonal\\\": 1, \\\"burgerking\\\": 1, \\\"gacoan\\\": 5, \\\"padang\\\": 4, \\\"punya\\\": 49, \\\"nama\\\": 20, \\\"zonkaku\\\": 1, \\\"nasi\\\": 5, \\\"ayam\\\": 5, \\\"serundeng\\\": 1, \\\"ikan\\\": 3, \\\"dateng\\\": 15, \\\"putih\\\": 2, \\\"goreng\\\": 2, \\\"polos\\\": 1, \\\"to\\\": 7, \\\"lalab\\\": 1, \\\"sambel\\\": 1, \\\"nangka\\\": 1, \\\"nyampenya\\\": 1, \\\"cc\\\": 1, \\\"sukabumi\\\": 2, \\\"jengkelin\\\": 4, \\\"potongan\\\": 23, \\\"armadax\\\": 4, \\\"ampun\\\": 19, \\\"padal\\\": 4, \\\"y\\\": 21, \\\"lagikenap\\\": 1, \\\"uda\\\": 21, \\\"gerak\\\": 23, \\\"mantapp\\\": 9, \\\"bertanggung\\\": 1, \\\"jawab\\\": 11, \\\"akhirnya\\\": 36, \\\"pengemudinya\\\": 1, \\\"sekitaran\\\": 2, \\\"lokasinya\\\": 9, \\\"dri\\\": 11, \\\"masi\\\": 10, \\\"dikoreksi\\\": 1, \\\"kenak\\\": 1, \\\"moso\\\": 2, \\\"denda\\\": 4, \\\"aneh\\\": 51, \\\"sando\\\": 6, \\\"lelet\\\": 33, \\\"mahall\\\": 1, \\\"tertera\\\": 10, \\\"harganya\\\": 30, \\\"sekian\\\": 3, \\\"ngeyel\\\": 2, \\\"e\\\": 3, \\\"kira\\\": 15, \\\"kepaksa\\\": 1, \\\"terburu\\\": 1, \\\"ngejar\\\": 5, \\\"wktterselamatkan\\\": 1, \\\"bpk\\\": 2, \\\"drivernyapokoknya\\\": 1, \\\"pak\\\": 5, \\\"semenjak\\\": 7, \\\"hujanharga\\\": 3, \\\"siang\\\": 7, \\\"pulang\\\": 18, \\\"lohmisalkan\\\": 3, \\\"sore\\\": 5, \\\"ngotak\\\": 17, \\\"jirr\\\": 6, \\\"semoga\\\": 30, \\\"ni\\\": 25, \\\"mendapat\\\": 13, \\\"banding\\\": 2, \\\"boskuh\\\": 12, \\\"transfer\\\": 7, \\\"kaga\\\": 13, \\\"live\\\": 1, \\\"laporan\\\": 13, \\\"menutup\\\": 4, \\\"payah\\\": 28, \\\"sebagai\\\": 21, \\\"kesejahteraan\\\": 8, \\\"error\\\": 33, \\\"jika\\\": 20, \\\"orderannya\\\": 12, \\\"bekasi\\\": 9, \\\"banjir\\\": 6, \\\"arahkan\\\": 4, \\\"apakah\\\": 25, \\\"teguranatau\\\": 4, \\\"sangsi\\\": 5, \\\"merugikanjam\\\": 4, \\\"malam\\\": 9, \\\"dongprofesional\\\": 4, \\\"menolaklebih\\\": 4, \\\"sajajgn\\\": 4, \\\"gacor\\\": 17, \\\"terimagajih\\\": 11, \\\"woy\\\": 10, \\\"minggu\\\": 24, \\\"pesenan\\\": 16, \\\"lapar\\\": 20, \\\"astaghfirullah\\\": 6, \\\"aga\\\": 4, \\\"carkalo\\\": 1, \\\"kata\\\": 9, \\\"supen\\\": 1, \\\"suspen\\\": 1, \\\"ready\\\": 1, \\\"beberapa\\\": 33, \\\"double\\\": 8, \\\"nemu\\\": 9, \\\"ternyata\\\": 35, \\\"halaman\\\": 3, \\\"dimatikan\\\": 3, \\\"memang\\\": 16, \\\"meningan\\\": 1, \\\"cabut\\\": 3, \\\"jual\\\": 19, \\\"smua\\\": 5, \\\"ajh\\\": 2, \\\"skali\\\": 3, \\\"service\\\": 14, \\\"tentang\\\": 11, \\\"barang\\\": 52, \\\"responsaya\\\": 8, \\\"hubungi\\\": 13, \\\"resmi\\\": 9, \\\"lewat\\\": 41, \\\"mna\\\": 9, \\\"najis\\\": 5, \\\"ecommerce\\\": 1, \\\"instan\\\": 19, \\\"berkalikali\\\": 4, \\\"solusi\\\": 7, \\\"pengirimannya\\\": 2, \\\"menyediakan\\\": 4, \\\"satu\\\": 41, \\\"pelit\\\": 13, \\\"jossss\\\": 1, \\\"dahhh\\\": 8, \\\"apl\\\": 10, \\\"lemoottt\\\": 15, \\\"sllu\\\": 6, \\\"sruh\\\": 15, \\\"instal\\\": 16, \\\"ulang\\\": 27, \\\"berulang\\\": 7, \\\"hsilnya\\\": 5, \\\"ttap\\\": 5, \\\"membantutapi\\\": 4, \\\"sayang\\\": 16, \\\"dervernya\\\": 4, \\\"kejauhan\\\": 6, \\\"katanya\\\": 25, \\\"enggapapa\\\": 4, \\\"sedikit\\\": 30, \\\"mengapa\\\": 13, \\\"tibatiba\\\": 13, \\\"membaca\\\": 6, \\\"sementara\\\": 7, \\\"kelamaan\\\": 11, \\\"alternatif\\\": 3, \\\"cakep\\\": 2, \\\"adalah\\\": 7, \\\"keadaanya\\\": 1, \\\"gojeknya\\\": 30, \\\"diturunin\\\": 1, \\\"diam\\\": 8, \\\"bonus\\\": 2, \\\"kebutuhan\\\": 13, \\\"bagaimana\\\": 10, \\\"mencukupi\\\": 7, \\\"bukannya\\\": 15, \\\"otomatis\\\": 24, \\\"tetap\\\": 39, \\\"tunai\\\": 11, \\\"akibatnya\\\": 1, \\\"nominal\\\": 3, \\\"dibayarkan\\\": 1, \\\"berubah\\\": 14, \\\"ubah\\\": 11, \\\"relatif\\\": 2, \\\"semuanya\\\": 3, \\\"bgtmotor\\\": 1, \\\"mogokpesan\\\": 1, \\\"thankyou\\\": 1, \\\"sukses\\\": 11, \\\"klu\\\": 13, \\\"dikenal\\\": 5, \\\"hadir\\\": 6, \\\"nyusahin\\\": 8, \\\"lay\\\": 1, \\\"fast\\\": 3, \\\"problem\\\": 1, \\\"diatasi\\\": 2, \\\"berikan\\\": 4, \\\"harap\\\": 3, \\\"engak\\\": 2, \\\"layanan\\\": 39, \\\"percuma\\\": 9, \\\"oemalas\\\": 1, \\\"jasa\\\": 13, \\\"guna\\\": 12, \\\"pelayananya\\\": 2, \\\"enak\\\": 30, \\\"makenya\\\": 1, \\\"ketik\\\": 3, \\\"no\\\": 8, \\\"manual\\\": 3, \\\"copy\\\": 1, \\\"paste\\\": 1, \\\"pencarian\\\": 33, \\\"bsrang\\\": 1, \\\"toko\\\": 14, \\\"update\\\": 49, \\\"lgsg\\\": 19, \\\"akses\\\": 14, \\\"pembatalan\\\": 11, \\\"yng\\\": 5, \\\"memberi\\\": 9, \\\"ataupun\\\": 15, \\\"tawaran\\\": 1, \\\"pickup\\\": 6, \\\"buruknya\\\": 1, \\\"sewajarnya\\\": 9, \\\"apps\\\": 16, \\\"lahh\\\": 9, \\\"gunakan\\\": 10, \\\"bukti\\\": 10, \\\"jls\\\": 7, \\\"idetitas\\\": 1, \\\"memcurigakan\\\": 1, \\\"tersambung\\\": 1, \\\"perangkat\\\": 2, \\\"email\\\": 14, \\\"terverikasi\\\": 1, \\\"dompet\\\": 4, \\\"terkunciterblokir\\\": 1, \\\"bantuin\\\": 1, \\\"nasabah\\\": 1, \\\"sebab\\\": 1, \\\"penting\\\": 13, \\\"notif\\\": 12, \\\"nyala\\\": 1, \\\"gercep\\\": 5, \\\"promonya\\\": 20, \\\"gabung\\\": 1, \\\"mitra\\\": 24, \\\"cuan\\\": 3, \\\"kegiatan\\\": 2, \\\"sehari\\\": 12, \\\"deskripsi\\\": 1, \\\"alamt\\\": 1, \\\"pemesan\\\": 4, \\\"menghambat\\\": 1, \\\"bayarnya\\\": 8, \\\"gede\\\": 26, \\\"berkurang\\\": 11, \\\"puas\\\": 28, \\\"mengantar\\\": 4, \\\"tempat\\\": 11, \\\"tujuan\\\": 46, \\\"walaupun\\\": 10, \\\"pkokx\\\": 1, \\\"luar\\\": 14, \\\"sapetnya\\\": 1, \\\"ewalet\\\": 6, \\\"auto\\\": 7, \\\"uninstal\\\": 6, \\\"bye\\\": 4, \\\"in\\\": 8, \\\"this\\\": 4, \\\"economy\\\": 2, \\\"its\\\": 1, \\\"great\\\": 6, \\\"choice\\\": 1, \\\"for\\\": 3, \\\"ur\\\": 2, \\\"day\\\": 1, \\\"seminggu\\\": 2, \\\"nungguin\\\": 22, \\\"bedanya\\\": 3, \\\"disayangkan\\\": 2, \\\"bahwa\\\": 1, \\\"satupun\\\": 15, \\\"permasalahan\\\": 2, \\\"segera\\\": 16, \\\"metode\\\": 16, \\\"makanannya\\\": 18, \\\"keburu\\\": 7, \\\"lapaarr\\\": 1, \\\"woke\\\": 1, \\\"solutif\\\": 1, \\\"menjadwalkan\\\": 1, \\\"bekerja\\\": 7, \\\"pegang\\\": 11, \\\"pen\\\": 2, \\\"jadwalan\\\": 1, \\\"menyelesaikan\\\": 6, \\\"terpotong\\\": 2, \\\"kendala\\\": 19, \\\"caranya\\\": 4, \\\"tanggapan\\\": 4, \\\"dibuka\\\": 12, \\\"diunduh\\\": 8, \\\"prioritas\\\": 31, \\\"merasa\\\": 8, \\\"training\\\": 2, \\\"dingin\\\": 3, \\\"selera\\\": 2, \\\"gtu\\\": 13, \\\"sopan\\\": 18, \\\"taat\\\": 1, \\\"lalin\\\": 1, \\\"drever\\\": 4, \\\"terdekat\\\": 13, \\\"pitur\\\": 1, \\\"dekattapi\\\": 1, \\\"gangejamin\\\": 1, \\\"hdehh\\\": 3, \\\"kck\\\": 1, \\\"ilang\\\": 14, \\\"driverklo\\\": 1, \\\"walupun\\\": 1, \\\"xl\\\": 1, \\\"uk\\\": 1, \\\"berbeda\\\": 6, \\\"pakpertahankan\\\": 1, \\\"keramahannnya\\\": 1, \\\"mntap\\\": 5, \\\"carnya\\\": 9, \\\"menolak\\\": 12, \\\"stres\\\": 1, \\\"misal\\\": 6, \\\"biarkan\\\": 1, \\\"kepastian\\\": 5, \\\"kocak\\\": 19, \\\"berjam\\\": 14, \\\"lumajanh\\\": 6, \\\"mart\\\": 13, \\\"dimudahin\\\": 6, \\\"rokok\\\": 6, \\\"web\\\": 6, \\\"terbatas\\\": 7, \\\"baylnyak\\\": 6, \\\"thanks\\\": 7, \\\"menpermuda\\\": 1, \\\"slalu\\\": 8, \\\"tanp\\\": 1, \\\"alesan\\\": 6, \\\"wkwk\\\": 3, \\\"pengalaman\\\": 9, \\\"pahit\\\": 2, \\\"usia\\\": 1, \\\"thn\\\": 3, \\\"nanya\\\": 4, \\\"gendong\\\": 1, \\\"duduk\\\": 2, \\\"kursi\\\": 2, \\\"nada\\\": 1, \\\"sewot\\\": 1, \\\"kensel\\\": 3, \\\"tinggal\\\": 22, \\\"nambahin\\\": 2, \\\"doang\\\": 30, \\\"amt\\\": 1, \\\"amanah\\\": 5, \\\"smoga\\\": 3, \\\"menjaga\\\": 13, \\\"sakit\\\": 8, \\\"jiwaaa\\\": 1, \\\"dikirim\\\": 9, \\\"telorrr\\\": 1, \\\"aw\\\": 1, \\\"bakar\\\": 1, \\\"tegal\\\": 1, \\\"jl\\\": 1, \\\"simomulyo\\\": 1, \\\"minusnya\\\": 2, \\\"perbaikin\\\": 7, \\\"diapaapain\\\": 1, \\\"hold\\\": 1, \\\"ngapa\\\": 10, \\\"drastis\\\": 6, \\\"inflasi\\\": 6, \\\"dikasih\\\": 19, \\\"bangett\\\": 10, \\\"berakhir\\\": 1, \\\"upadte\\\": 4, \\\"upnya\\\": 7, \\\"bangetkasian\\\": 7, \\\"inimah\\\": 7, \\\"info\\\": 11, \\\"tujuannya\\\": 3, \\\"diakses\\\": 3, \\\"terhambat\\\": 2, \\\"kontak\\\": 5, \\\"mengkonfirmasi\\\": 2, \\\"akuratmantap\\\": 1, \\\"kl\\\": 6, \\\"mager\\\": 4, \\\"masak\\\": 8, \\\"bangetbanyak\\\": 1, \\\"diskonya\\\": 1, \\\"mudahan\\\": 2, \\\"selanjutnya\\\": 2, \\\"gratis\\\": 10, \\\"pemadam\\\": 1, \\\"pdam\\\": 3, \\\"mempermudahpaling\\\": 1, \\\"cepetharga\\\": 1, \\\"tingkatkan\\\": 13, \\\"banyakin\\\": 6, \\\"so\\\": 5, \\\"far\\\": 2, \\\"is\\\": 4, \\\"seru\\\": 2, \\\"bp\\\": 2, \\\"ny\\\": 12, \\\"setia\\\": 6, \\\"menggunakan\\\": 20, \\\"dibuat\\\": 8, \\\"topup\\\": 6, \\\"dilaporkansdh\\\": 1, \\\"dilampirkan\\\": 1, \\\"perintah\\\": 1, \\\"karyawan\\\": 3, \\\"lagiitu\\\": 1, \\\"nilanya\\\": 1, \\\"mgkn\\\": 1, \\\"besar\\\": 14, \\\"kaliantp\\\": 1, \\\"sayakecewaaaaaa\\\": 1, \\\"payan\\\": 9, \\\"sambong\\\": 9, \\\"spbu\\\": 9, \\\"depane\\\": 9, \\\"kereeeeenmakin\\\": 1, \\\"kompensasi\\\": 5, \\\"apalah\\\": 10, \\\"enggak\\\": 21, \\\"kesalahan\\\": 4, \\\"awal\\\": 19, \\\"rp\\\": 6, \\\"menu\\\": 22, \\\"utama\\\": 9, \\\"checkout\\\": 2, \\\"berubahubah\\\": 3, \\\"mengurungkan\\\": 1, \\\"gilanya\\\": 1, \\\"radius\\\": 6, \\\"sistemnya\\\": 19, \\\"agak\\\": 26, \\\"adakan\\\": 2, \\\"anakbarang\\\": 1, \\\"caci\\\": 4, \\\"maki\\\": 10, \\\"oder\\\": 2, \\\"dtg\\\": 4, \\\"suwe\\\": 1, \\\"mesti\\\": 12, \\\"mnitlebihan\\\": 9, \\\"pola\\\": 3, \\\"pikir\\\": 3, \\\"petingginya\\\": 1, \\\"pemahaman\\\": 1, \\\"kondisi\\\": 9, \\\"lapangan\\\": 4, \\\"goridecar\\\": 1, \\\"persulit\\\": 4, \\\"terbuang\\\": 8, \\\"yakin\\\": 1, \\\"apply\\\": 1, \\\"jalanan\\\": 3, \\\"menangani\\\": 3, \\\"sepele\\\": 2, \\\"oyy\\\": 8, \\\"syarat\\\": 8, \\\"plusnya\\\": 8, \\\"kapitalis\\\": 13, \\\"jir\\\": 16, \\\"free\\\": 8, \\\"bangettttt\\\": 4, \\\"lapee\\\": 1, \\\"kelar\\\": 2, \\\"perbaikannya\\\": 1, \\\"siap\\\": 4, \\\"anda\\\": 10, \\\"nguras\\\": 1, \\\"mitranya\\\": 10, \\\"aktifin\\\": 3, \\\"yah\\\": 9, \\\"menggangu\\\": 2, \\\"nonton\\\": 1, \\\"youtube\\\": 1, \\\"gx\\\": 7, \\\"bbrp\\\": 10, \\\"detik\\\": 3, \\\"sbnrnya\\\": 3, \\\"rating\\\": 33, \\\"lihat\\\": 6, \\\"peduli\\\": 4, \\\"mempengaruhi\\\": 3, \\\"tips\\\": 5, \\\"cash\\\": 18, \\\"kecuali\\\": 6, \\\"ditempat\\\": 6, \\\"kayaknya\\\": 4, \\\"over\\\": 1, \\\"all\\\": 3, \\\"thank\\\": 2, \\\"you\\\": 3, \\\"much\\\": 3, \\\"pengemudi\\\": 20, \\\"membahayakan\\\": 5, \\\"seluruh\\\": 2, \\\"penggunanya\\\": 1, \\\"keadaan\\\": 4, \\\"mendesak\\\": 5, \\\"diberi\\\": 4, \\\"kelancaran\\\": 1, \\\"rezeki\\\": 2, \\\"berkah\\\": 1, \\\"semangat\\\": 7, \\\"diperhatikan\\\": 9, \\\"job\\\": 11, \\\"pollll\\\": 2, \\\"responsif\\\": 2, \\\"lebok\\\": 1, \\\"wae\\\": 2, \\\"titah\\\": 1, \\\"saha\\\": 1, \\\"suspend\\\": 4, \\\"aya\\\": 1, \\\"dei\\\": 1, \\\"bae\\\": 1, \\\"sina\\\": 1, \\\"ngajak\\\": 1, \\\"da\\\": 3, \\\"begu\\\": 1, \\\"jeng\\\": 1, \\\"alusna\\\": 1, \\\"ges\\\": 1, \\\"resiko\\\": 1, \\\"eweh\\\": 1, \\\"nu\\\": 1, \\\"marawa\\\": 1, \\\"tolol\\\": 15, \\\"teh\\\": 1, \\\"gofoodnya\\\": 2, \\\"ditambahkan\\\": 1, \\\"opsi\\\": 13, \\\"merubah\\\": 2, \\\"close\\\": 3, \\\"sebelum\\\": 10, \\\"rubah\\\": 4, \\\"persetujuan\\\": 2, \\\"saran\\\": 8, \\\"memprioritaskan\\\": 1, \\\"transpotasi\\\": 1, \\\"b\\\": 2, \\\"dibekukan\\\": 1, \\\"rekening\\\": 3, \\\"nyangkut\\\": 7, \\\"dihapus\\\": 3, \\\"ngebantu\\\": 8, \\\"bangetttt\\\": 3, \\\"pelajar\\\": 1, \\\"berangkat\\\": 9, \\\"baguss\\\": 4, \\\"saatnya\\\": 2, \\\"kekurangan\\\": 11, \\\"paylater\\\": 20, \\\"berkendala\\\": 1, \\\"genting\\\": 2, \\\"pengen\\\": 14, \\\"mempepet\\\": 6, \\\"sayapadahal\\\": 6, \\\"berdekatan\\\": 6, \\\"kekanan\\\": 6, \\\"mendekati\\\": 6, \\\"sayasaya\\\": 6, \\\"pepet\\\": 6, \\\"depan\\\": 13, \\\"muka\\\": 7, \\\"diadia\\\": 6, \\\"ngamuk\\\": 7, \\\"mukul\\\": 6, \\\"kaliansalah\\\": 6, \\\"dipukul\\\": 6, \\\"dicaci\\\": 6, \\\"apasih\\\": 3, \\\"mkin\\\": 1, \\\"co\\\": 2, \\\"maen\\\": 4, \\\"bet\\\": 6, \\\"ah\\\": 9, \\\"robot\\\": 5, \\\"isinya\\\": 2, \\\"diusahakan\\\": 1, \\\"pelayan\\\": 2, \\\"apdute\\\": 1, \\\"santun\\\": 5, \\\"semisal\\\": 1, \\\"kembaliannya\\\": 1, \\\"disiapkan\\\": 1, \\\"kendaraan\\\": 15, \\\"dikotaamanah\\\": 1, \\\"lamaaaaaaaaa\\\": 2, \\\"dibutuhkan\\\": 5, \\\"simplepraktis\\\": 1, \\\"isi\\\": 7, \\\"saldoku\\\": 1, \\\"kembalikan\\\": 5, \\\"uangku\\\": 1, \\\"woi\\\": 5, \\\"takut\\\": 2, \\\"penolakan\\\": 6, \\\"turunin\\\": 9, \\\"jln\\\": 7, \\\"ngaret\\\": 3, \\\"gajelass\\\": 3, \\\"kurangnya\\\": 16, \\\"ska\\\": 11, \\\"tas\\\": 11, \\\"thermal\\\": 11, \\\"tali\\\": 11, \\\"taksi\\\": 1, \\\"mikirin\\\": 1, \\\"me\\\": 2, \\\"pinjem\\\": 12, \\\"oknum\\\": 12, \\\"pembayaran\\\": 43, \\\"ongkosan\\\": 1, \\\"beralasan\\\": 2, \\\"pastikan\\\": 2, \\\"kebutan\\\": 3, \\\"pentingnya\\\": 2, \\\"keselamatan\\\": 5, \\\"celaka\\\": 2, \\\"ikutan\\\": 1, \\\"pencuri\\\": 1, \\\"saldosaldo\\\": 1, \\\"digunakanalsan\\\": 1, \\\"gopaytrnsaksi\\\": 1, \\\"monas\\\": 4, \\\"tua\\\": 6, \\\"dipelayannanya\\\": 1, \\\"bohong\\\": 3, \\\"pelayanannya\\\": 10, \\\"keluhan\\\": 12, \\\"cpt\\\": 4, \\\"tanggap\\\": 2, \\\"bgtt\\\": 4, \\\"mantep\\\": 3, \\\"poll\\\": 1, \\\"stop\\\": 4, \\\"super\\\": 3, \\\"ngelonin\\\": 1, \\\"malas\\\": 13, \\\"digunakan\\\": 13, \\\"bingung\\\": 12, \\\"pemula\\\": 2, \\\"akhlak\\\": 6, \\\"bppkb\\\": 5, \\\"kmayoran\\\": 5, \\\"aji\\\": 5, \\\"mumpung\\\": 5, \\\"bajay\\\": 5, \\\"usah\\\": 10, \\\"konsumen\\\": 17, \\\"satset\\\": 4, \\\"gausah\\\": 9, \\\"argonya\\\": 10, \\\"tinggi\\\": 19, \\\"gampang\\\": 23, \\\"bot\\\": 3, \\\"lapor\\\": 4, \\\"gigih\\\": 1, \\\"mas\\\": 5, \\\"dibatakin\\\": 1, \\\"gmn\\\": 17, \\\"keknya\\\": 1, \\\"rame\\\": 14, \\\"spt\\\": 2, \\\"admin\\\": 8, \\\"gorenggomartgocargo\\\": 1, \\\"dst\\\": 1, \\\"mmg\\\": 3, \\\"tersedia\\\": 3, \\\"dimasukin\\\": 2, \\\"keterangan\\\": 11, \\\"sp\\\": 1, \\\"blok\\\": 3, \\\"sedangkan\\\": 15, \\\"promosi\\\": 2, \\\"tahunnya\\\": 1, \\\"panjangkan\\\": 1, \\\"donk\\\": 3, \\\"sagaranten\\\": 1, \\\"kabupaten\\\": 2, \\\"berturut\\\": 6, \\\"turut\\\": 5, \\\"status\\\": 6, \\\"by\\\": 7, \\\"via\\\": 16, \\\"chatcall\\\": 5, \\\"pemberitahuan\\\": 6, \\\"fiktif\\\": 5, \\\"tanggungjawabnya\\\": 7, \\\"segi\\\": 10, \\\"apapun\\\": 26, \\\"bentuknya\\\": 7, \\\"algoritmanya\\\": 2, \\\"ketemu\\\": 7, \\\"kabar\\\": 2, \\\"kebetulan\\\": 1, \\\"bahasa\\\": 2, \\\"lu\\\": 26, \\\"kyknya\\\": 3, \\\"bagian\\\": 28, \\\"curiga\\\": 2, \\\"even\\\": 4, \\\"naikin\\\": 4, \\\"tuhhh\\\": 1, \\\"elu\\\": 1, \\\"greedy\\\": 1, \\\"let\\\": 1, \\\"know\\\": 1, \\\"truth\\\": 1, \\\"gojekdan\\\": 1, \\\"sanagat\\\": 1, \\\"mntp\\\": 1, \\\"diapain\\\": 1, \\\"aplkasi\\\": 2, \\\"terpesan\\\": 2, \\\"sebel\\\": 1, \\\"not\\\": 5, \\\"bad\\\": 5, \\\"ditulisan\\\": 1, \\\"expensive\\\": 2, \\\"orrderan\\\": 1, \\\"goog\\\": 1, \\\"kantor\\\": 5, \\\"dikasi\\\": 1, \\\"atas\\\": 14, \\\"apalagibkalau\\\": 1, \\\"diatas\\\": 3, \\\"wasting\\\": 1, \\\"time\\\": 5, \\\"improve\\\": 1, \\\"yaaa\\\": 4, \\\"diandalkan\\\": 3, \\\"belanja\\\": 7, \\\"batal\\\": 14, \\\"okey\\\": 1, \\\"akhirakhir\\\": 10, \\\"ngeleg\\\": 8, \\\"memesan\\\": 13, \\\"memenuhi\\\": 1, \\\"ngelag\\\": 6, \\\"perpanjang\\\": 1, \\\"waktunya\\\": 15, \\\"korban\\\": 1, \\\"kebingungan\\\": 1, \\\"untungnya\\\": 1, \\\"abang\\\": 6, \\\"dicabut\\\": 1, \\\"laporannya\\\": 2, \\\"tu\\\": 15, \\\"nebeng\\\": 1, \\\"beneran\\\": 3, \\\"rata\\\": 6, \\\"ngerasa\\\": 1, \\\"sedusun\\\": 1, \\\"diliatnya\\\": 1, \\\"miskin\\\": 2, \\\"kepengen\\\": 1, \\\"naek\\\": 2, \\\"yaampun\\\": 1, \\\"goodjob\\\": 1, \\\"dilepas\\\": 1, \\\"berlangganan\\\": 6, \\\"terbengkalai\\\": 1, \\\"jadetabek\\\": 1, \\\"ngadain\\\": 2, \\\"cancelan\\\": 1, \\\"kapok\\\": 6, \\\"gopaynya\\\": 1, \\\"cmn\\\": 2, \\\"diinstal\\\": 2, \\\"tindak\\\": 5, \\\"tegas\\\": 6, \\\"gratisan\\\": 1, \\\"transeport\\\": 1, \\\"terpercaya\\\": 7, \\\"murahbanyk\\\": 1, \\\"semenjakk\\\": 1, \\\"anyepin\\\": 1, \\\"emng\\\": 4, \\\"tangani\\\": 1, \\\"lanjuti\\\": 2, \\\"lonjakan\\\": 6, \\\"lipat\\\": 12, \\\"getok\\\": 6, \\\"hadeuh\\\": 6, \\\"recipe\\\": 1, \\\"pokoknyaa\\\": 1, \\\"urgent\\\": 13, \\\"pemakai\\\": 1, \\\"datang\\\": 25, \\\"siasia\\\": 21, \\\"bloking\\\": 1, \\\"nyesel\\\": 2, \\\"donlod\\\": 2, \\\"simpel\\\": 9, \\\"mb\\\": 16, \\\"clear\\\": 16, \\\"cache\\\": 8, \\\"murni\\\": 8, \\\"size\\\": 8, \\\"appnya\\\": 9, \\\"meski\\\": 19, \\\"versi\\\": 15, \\\"tukar\\\": 6, \\\"point\\\": 12, \\\"menarik\\\": 10, \\\"dibanding\\\": 7, \\\"beres\\\": 1, \\\"jemputan\\\": 6, \\\"meraup\\\": 1, \\\"keuntungan\\\": 4, \\\"pikirkan\\\": 2, \\\"nasib\\\": 1, \\\"lari\\\": 2, \\\"ngakmau\\\": 6, \\\"anter\\\": 11, \\\"hujanlagi\\\": 6, \\\"nolakrezeki\\\": 6, \\\"puassss\\\": 1, \\\"diwaktu\\\": 1, \\\"lamaa\\\": 6, \\\"cair\\\": 15, \\\"sadar\\\": 1, \\\"dinganti\\\": 1, \\\"maret\\\": 16, \\\"dipakai\\\": 19, \\\"sekiranya\\\": 3, \\\"narik\\\": 9, \\\"matiin\\\": 4, \\\"php\\\": 1, \\\"ngebatalin\\\": 2, \\\"benahin\\\": 1, \\\"inget\\\": 1, \\\"hargai\\\": 1, \\\"haduhh\\\": 1, \\\"rela\\\": 2, \\\"ikhlas\\\": 3, \\\"pinalti\\\": 1, \\\"melangkah\\\": 1, \\\"menghargai\\\": 5, \\\"bensin\\\": 2, \\\"aer\\\": 1, \\\"termasuk\\\": 4, \\\"listrik\\\": 9, \\\"saling\\\": 3, \\\"sekrang\\\": 1, \\\"sangatsangat\\\": 2, \\\"smpe\\\": 11, \\\"lebihh\\\": 2, \\\"responnya\\\": 2, \\\"jawabnya\\\": 2, \\\"terlayani\\\": 2, \\\"dipastikan\\\": 1, \\\"nempel\\\": 2, \\\"dihitung\\\": 1, \\\"cashback\\\": 2, \\\"penipu\\\": 2, \\\"sanksi\\\": 1, \\\"kasus\\\": 5, \\\"busuk\\\": 6, \\\"busway\\\": 1, \\\"kereta\\\": 4, \\\"kartu\\\": 3, \\\"ribed\\\": 1, \\\"lupa\\\": 8, \\\"naro\\\": 2, \\\"rusak\\\": 8, \\\"hallo\\\": 1, \\\"asal\\\": 4, \\\"pp\\\": 1, \\\"dijadikan\\\": 1, \\\"bahan\\\": 1, \\\"evaluasi\\\": 14, \\\"berarti\\\": 2, \\\"main\\\": 15, \\\"mengirim\\\": 2, \\\"pati\\\": 1, \\\"drver\\\": 1, \\\"potongannya\\\": 3, \\\"goceng\\\": 2, \\\"briefing\\\": 3, \\\"terkait\\\": 8, \\\"helm\\\": 11, \\\"kaca\\\": 3, \\\"perjalanan\\\": 30, \\\"pusing\\\": 4, \\\"angin\\\": 3, \\\"kencang\\\": 3, \\\"debu\\\": 3, \\\"comfort\\\": 18, \\\"menekankan\\\": 3, \\\"unit\\\": 3, \\\"perhatikan\\\": 9, \\\"layak\\\": 4, \\\"raya\\\": 6, \\\"nambah\\\": 9, \\\"kelarin\\\": 1, \\\"melebihi\\\": 2, \\\"abangnya\\\": 3, \\\"cma\\\": 2, \\\"telfon\\\": 5, \\\"liat\\\": 10, \\\"temen\\\": 5, \\\"ikon\\\": 4, \\\"chatnya\\\": 2, \\\"pencet\\\": 5, \\\"ilangmacam\\\": 2, \\\"ngelakuin\\\": 2, \\\"root\\\": 1, \\\"dikatain\\\": 1, \\\"mencurigakan\\\": 2, \\\"ngebuat\\\": 2, \\\"sblon\\\": 1, \\\"keputusan\\\": 1, \\\"cek\\\": 27, \\\"kagak\\\": 8, \\\"qris\\\": 22, \\\"benget\\\": 1, \\\"marah\\\": 7, \\\"reinstall\\\": 12, \\\"kalaupun\\\": 9, \\\"ber\\\": 9, \\\"bermasalah\\\": 5, \\\"better\\\": 5, \\\"loadingnya\\\": 3, \\\"down\\\": 3, \\\"make\\\": 12, \\\"didahului\\\": 1, \\\"notifnya\\\": 5, \\\"fasilitas\\\": 2, \\\"disediakan\\\": 1, \\\"beragam\\\": 1, \\\"terhadap\\\": 4, \\\"diberikan\\\": 4, \\\"gilaa\\\": 2, \\\"memuaskanpokk\\\": 1, \\\"jaya\\\": 6, \\\"kebuka\\\": 8, \\\"keperluan\\\": 3, \\\"ordearan\\\": 1, \\\"datengnya\\\": 2, \\\"semau\\\": 10, \\\"milih\\\": 25, \\\"samsek\\\": 12, \\\"ad\\\": 35, \\\"situ\\\": 12, \\\"emg\\\": 11, \\\"pasminy\\\": 10, \\\"kyk\\\": 15, \\\"diperbaikin\\\": 2, \\\"jaman\\\": 3, \\\"kuliah\\\": 1, \\\"cariin\\\": 2, \\\"siih\\\": 1, \\\"nyebrang\\\": 1, \\\"nasional\\\": 1, \\\"beras\\\": 1, \\\"kardus\\\": 1, \\\"terpaksa\\\": 3, \\\"capek\\\": 9, \\\"abis\\\": 8, \\\"mudik\\\": 1, \\\"huftt\\\": 1, \\\"penanganan\\\": 12, \\\"dikenakan\\\": 5, \\\"reguler\\\": 5, \\\"gunain\\\": 1, \\\"tambahin\\\": 18, \\\"soalnya\\\": 19, \\\"ka\\\": 11, \\\"gpke\\\": 9, \\\"mbanking\\\": 9, \\\"emosi\\\": 7, \\\"sya\\\": 11, \\\"mlm\\\": 8, \\\"krna\\\": 12, \\\"sepertinya\\\": 2, \\\"menjauh\\\": 2, \\\"mnurut\\\": 1, \\\"nnti\\\": 2, \\\"nyakrna\\\": 1, \\\"lagiuntuk\\\": 1, \\\"dipersulit\\\": 3, \\\"sabar\\\": 7, \\\"lahhh\\\": 4, \\\"dapetin\\\": 2, \\\"keliatan\\\": 1, \\\"bngt\\\": 24, \\\"huhhh\\\": 5, \\\"mlu\\\": 1, \\\"yaa\\\": 17, \\\"system\\\": 7, \\\"ambilnya\\\": 1, \\\"restonnya\\\": 1, \\\"grabshopi\\\": 1, \\\"asliiiigojek\\\": 1, \\\"paling\\\": 26, \\\"sombonggggg\\\": 1, \\\"ujankalo\\\": 1, \\\"cansel\\\": 3, \\\"fee\\\": 5, \\\"kontollllll\\\": 1, \\\"usa\\\": 1, \\\"driverrider\\\": 3, \\\"butuhnya\\\": 2, \\\"dipikirin\\\": 1, \\\"cancelnolak\\\": 1, \\\"ku\\\": 19, \\\"blank\\\": 1, \\\"gantinge\\\": 1, \\\"nyolot\\\": 2, \\\"klasik\\\": 1, \\\"nanggapi\\\": 1, \\\"dasar\\\": 3, \\\"robotkecewa\\\": 1, \\\"poko\\\": 1, \\\"ginimau\\\": 1, \\\"nafsu\\\": 1, \\\"inginkan\\\": 9, \\\"terjadi\\\": 11, \\\"user\\\": 8, \\\"menyampaikan\\\": 2, \\\"terbaca\\\": 2, \\\"euy\\\": 1, \\\"liatin\\\": 2, \\\"ampe\\\": 5, \\\"nelpn\\\": 1, \\\"pegel\\\": 1, \\\"dimana\\\": 4, \\\"enggaknya\\\": 1, \\\"bujang\\\": 6, \\\"pailit\\\": 1, \\\"gulung\\\": 1, \\\"tikar\\\": 1, \\\"segede\\\": 6, \\\"ramai\\\": 8, \\\"hadeh\\\": 13, \\\"smpet\\\": 5, \\\"gbs\\\": 6, \\\"kasi\\\": 7, \\\"rate\\\": 6, \\\"skalinya\\\": 2, \\\"tetangga\\\": 5, \\\"garcep\\\": 1, \\\"ngawur\\\": 2, \\\"peringatan\\\": 4, \\\"sengaja\\\": 14, \\\"diemin\\\": 4, \\\"ibu\\\": 2, \\\"pengawalan\\\": 6, \\\"ketat\\\": 6, \\\"derever\\\": 1, \\\"disuru\\\": 1, \\\"nomer\\\": 14, \\\"nomernya\\\": 1, \\\"terdaftar\\\": 4, \\\"whatsapp\\\": 3, \\\"anj\\\": 3, \\\"heh\\\": 5, \\\"mesan\\\": 13, \\\"penyiaran\\\": 9, \\\"direfresh\\\": 9, \\\"msih\\\": 10, \\\"nutup\\\": 9, \\\"bru\\\": 13, \\\"diseap\\\": 1, \\\"klk\\\": 5, \\\"lamaaaa\\\": 5, \\\"drivenya\\\": 1, \\\"posisinya\\\": 3, \\\"pukul\\\": 2, \\\"dini\\\": 1, \\\"refund\\\": 6, \\\"seringnya\\\": 2, \\\"komunikatif\\\": 2, \\\"menjawab\\\": 1, \\\"pengelola\\\": 1, \\\"difase\\\": 1, \\\"nilai\\\": 4, \\\"seringkali\\\": 3, \\\"menghabiskan\\\": 1, \\\"pembiaran\\\": 1, \\\"proteksi\\\": 1, \\\"privasi\\\": 2, \\\"terjamin\\\": 1, \\\"kepepet\\\": 5, \\\"kli\\\": 7, \\\"songong\\\": 2, \\\"hei\\\": 1, \\\"ramadhan\\\": 4, \\\"artis\\\": 1, \\\"track\\\": 1, \\\"recordnya\\\": 1, \\\"skandal\\\": 1, \\\"dunia\\\": 4, \\\"nsfw\\\": 1, \\\"warga\\\": 2, \\\"serendah\\\": 1, \\\"bagusmantap\\\": 1, \\\"non\\\": 4, \\\"etoll\\\": 2, \\\"include\\\": 2, \\\"toll\\\": 1, \\\"takutnya\\\": 1, \\\"nakal\\\": 3, \\\"loading\\\": 6, \\\"full\\\": 5, \\\"bertingkah\\\": 3, \\\"bapak\\\": 5, \\\"sopir\\\": 2, \\\"easy\\\": 1, \\\"fjangan\\\": 1, \\\"mulmulu\\\": 1, \\\"membantusemoga\\\": 1, \\\"penjelasanya\\\": 1, \\\"dilaporkan\\\": 2, \\\"mengetik\\\": 3, \\\"pelaporan\\\": 1, \\\"diarahkan\\\": 1, \\\"trek\\\": 1, \\\"pengantaran\\\": 11, \\\"jalur\\\": 2, \\\"sehat\\\": 7, \\\"plus\\\": 20, \\\"dlu\\\": 8, \\\"teror\\\": 2, \\\"telpon\\\": 4, \\\"nin\\\": 1, \\\"an\\\": 11, \\\"subuh\\\": 2, \\\"alhamdulilah\\\": 1, \\\"ip\\\": 6, \\\"mantul\\\": 7, \\\"leletlemotgofood\\\": 1, \\\"jaminan\\\": 4, \\\"becus\\\": 2, \\\"lamasusah\\\": 1, \\\"drivertidak\\\": 1, \\\"becusmatikan\\\": 1, \\\"mmbntu\\\": 9, \\\"hadiah\\\": 7, \\\"sejaman\\\": 2, \\\"menjadi\\\": 8, \\\"menghubungi\\\": 2, \\\"call\\\": 1, \\\"center\\\": 1, \\\"kegercepannya\\\": 1, \\\"bolak\\\": 5, \\\"pinnya\\\": 1, \\\"gilak\\\": 2, \\\"obat\\\": 13, \\\"sampenya\\\": 14, \\\"tangan\\\": 15, \\\"kebuang\\\": 14, \\\"gb\\\": 2, \\\"bejatudah\\\": 1, \\\"ranting\\\": 3, \\\"pengantaranya\\\": 1, \\\"seklai\\\": 1, \\\"ttg\\\": 1, \\\"ditampung\\\": 1, \\\"imam\\\": 1, \\\"ghozali\\\": 1, \\\"opertor\\\": 1, \\\"dibilang\\\": 1, \\\"bergulat\\\": 1, \\\"komputer\\\": 3, \\\"py\\\": 1, \\\"mengakui\\\": 1, \\\"sajagak\\\": 1, \\\"lainnya\\\": 5, \\\"bepergian\\\": 7, \\\"terbantu\\\": 22, \\\"menghasilkan\\\": 1, \\\"goggle\\\": 1, \\\"diturunkan\\\": 1, \\\"supir\\\": 5, \\\"turunkan\\\": 2, \\\"surat\\\": 1, \\\"kerjakayak\\\": 1, \\\"domisili\\\": 1, \\\"gontaganti\\\": 1, \\\"sopirnya\\\": 1, \\\"mobilnya\\\": 1, \\\"bersih\\\": 3, \\\"mantapsemangat\\\": 1, \\\"lanjutkan\\\": 2, \\\"ogah\\\": 3, \\\"ogahan\\\": 1, \\\"lgi\\\": 9, \\\"gjdriver\\\": 1, \\\"peritungancari\\\": 1, \\\"lamamaunya\\\": 1, \\\"ngabisin\\\": 1, \\\"sebenar\\\": 1, \\\"keterlaluan\\\": 2, \\\"tipbagaimana\\\": 1, \\\"tsb\\\": 4, \\\"jmput\\\": 2, \\\"universe\\\": 1, \\\"sandi\\\": 1, \\\"aktif\\\": 11, \\\"makai\\\": 1, \\\"tul\\\": 2, \\\"kikir\\\": 3, \\\"teruss\\\": 2, \\\"mengeluh\\\": 1, \\\"dekt\\\": 1, \\\"ngeleq\\\": 1, \\\"bgus\\\": 7, \\\"diantarkan\\\": 1, \\\"urusan\\\": 6, \\\"kelakuannya\\\": 2, \\\"mines\\\": 1, \\\"jutek\\\": 2, \\\"menaati\\\": 1, \\\"lintas\\\": 2, \\\"driverdrivernya\\\": 1, \\\"menerima\\\": 10, \\\"cuacanya\\\": 1, \\\"pekerjanya\\\": 2, \\\"amantanpa\\\": 1, \\\"menyebarkan\\\": 1, \\\"otp\\\": 13, \\\"dikembalikan\\\": 3, \\\"maunya\\\": 1, \\\"cepetdan\\\": 1, \\\"kebutuhanperawatan\\\": 1, \\\"kendaraandll\\\": 1, \\\"standart\\\": 1, \\\"bandan\\\": 1, \\\"kren\\\": 1, \\\"bergunabagus\\\": 1, \\\"dpet\\\": 6, \\\"njir\\\": 2, \\\"jenis\\\": 1, \\\"rasa\\\": 3, \\\"nangis\\\": 1, \\\"pizza\\\": 1, \\\"very\\\": 3, \\\"george\\\": 1, \\\"gandhos\\\": 1, \\\"otok\\\": 1, \\\"owordehkalau\\\": 1, \\\"sebenarnya\\\": 9, \\\"dibenahi\\\": 5, \\\"sombong\\\": 8, \\\"meninggalkan\\\": 1, \\\"mengenakkan\\\": 1, \\\"blacklist\\\": 1, \\\"notifikasi\\\": 3, \\\"waras\\\": 1, \\\"ditingkatkan\\\": 12, \\\"gps\\\": 15, \\\"petanya\\\": 8, \\\"cust\\\": 14, \\\"sampainya\\\": 1, \\\"kode\\\": 16, \\\"wa\\\": 15, \\\"sms\\\": 6, \\\"loginintinya\\\": 1, \\\"kash\\\": 1, \\\"berkendara\\\": 5, \\\"solusinya\\\": 4, \\\"nunggunya\\\": 5, \\\"woii\\\": 1, \\\"vlcari\\\": 1, \\\"didepan\\\": 3, \\\"mall\\\": 3, \\\"cityplazza\\\": 1, \\\"paketmasih\\\": 1, \\\"rejeki\\\": 3, \\\"sgt\\\": 1, \\\"lumayanlah\\\": 10, \\\"adain\\\": 9, \\\"pay\\\": 4, \\\"ewallet\\\": 2, \\\"tmbah\\\": 2, \\\"perrcuma\\\": 1, \\\"dipake\\\": 6, \\\"muak\\\": 2, \\\"aktifitas\\\": 2, \\\"dapetdapet\\\": 3, \\\"ordernya\\\": 1, \\\"sambung\\\": 1, \\\"menyambung\\\": 1, \\\"angkot\\\": 2, \\\"bungkus\\\": 1, \\\"gokil\\\": 1, \\\"gatau\\\": 7, \\\"hubung\\\": 1, \\\"fine\\\": 2, \\\"sgtu\\\": 1, \\\"biasannya\\\": 1, \\\"manusia\\\": 6, \\\"diluar\\\": 11, \\\"nalar\\\": 3, \\\"seharga\\\": 4, \\\"dipesen\\\": 1, \\\"bales\\\": 9, \\\"melejit\\\": 2, \\\"kejadian\\\": 16, \\\"masukan\\\": 4, \\\"tanggepin\\\": 1, \\\"omongan\\\": 2, \\\"aksi\\\": 1, \\\"gue\\\": 5, \\\"panas\\\": 1, \\\"bestt\\\": 1, \\\"gojekk\\\": 1, \\\"disuruh\\\": 25, \\\"kekk\\\": 1, \\\"memasukkan\\\": 1, \\\"dana\\\": 6, \\\"berapapun\\\": 1, \\\"lenyap\\\": 5, \\\"total\\\": 3, \\\"pertanggungjawaban\\\": 1, \\\"walapun\\\": 1, \\\"taruh\\\": 2, \\\"berhasil\\\": 3, \\\"dibajak\\\": 1, \\\"seseorang\\\": 2, \\\"melakukan\\\": 11, \\\"tagihan\\\": 8, \\\"lepas\\\": 1, \\\"tre\\\": 12, \\\"cewe\\\": 1, \\\"sejauh\\\": 11, \\\"dibatalkantau\\\": 1, \\\"rentang\\\": 1, \\\"mencari\\\": 23, \\\"setidaknya\\\": 3, \\\"disini\\\": 7, \\\"sesuaikan\\\": 1, \\\"kak\\\": 5, \\\"titiknya\\\": 1, \\\"praktis\\\": 6, \\\"maju\\\": 7, \\\"teruusss\\\": 1, \\\"kalah\\\": 7, \\\"overall\\\": 5, \\\"tungguin\\\": 7, \\\"belagu\\\": 6, \\\"kapasitas\\\": 2, \\\"sediakan\\\": 2, \\\"sop\\\": 3, \\\"bisnis\\\": 3, \\\"servis\\\": 2, \\\"jumpai\\\": 1, \\\"utamakan\\\": 2, \\\"ditungguin\\\": 4, \\\"kk\\\": 1, \\\"walaupum\\\": 1, \\\"rapi\\\": 2, \\\"tumpangi\\\": 1, \\\"penggun\\\": 1, \\\"dunlon\\\": 1, \\\"ntr\\\": 1, \\\"hapi\\\": 1, \\\"haiker\\\": 1, \\\"kemana\\\": 26, \\\"koneknya\\\": 1, \\\"orderantiba\\\": 1, \\\"sepi\\\": 3, \\\"gdk\\\": 1, \\\"penumpangkacau\\\": 1, \\\"bgusan\\\": 1, \\\"garagara\\\": 3, \\\"dampaknya\\\": 1, \\\"lempar\\\": 1, \\\"gangguannya\\\": 1, \\\"siiip\\\": 1, \\\"jauhpas\\\": 1, \\\"terimaksih\\\": 3, \\\"bagusss\\\": 4, \\\"plissss\\\": 2, \\\"beralih\\\": 7, \\\"platform\\\": 3, \\\"kenceng\\\": 1, \\\"ae\\\": 2, \\\"diaplikasi\\\": 1, \\\"jorok\\\": 2, \\\"komplain\\\": 10, \\\"gaakan\\\": 1, \\\"tindakan\\\": 2, \\\"tanggung\\\": 10, \\\"hubungin\\\": 3, \\\"gunanya\\\": 4, \\\"oren\\\": 3, \\\"standar\\\": 3, \\\"kebersihan\\\": 1, \\\"dijual\\\": 1, \\\"berani\\\": 1, \\\"ongkirpenanganan\\\": 1, \\\"berlaku\\\": 2, \\\"kredit\\\": 1, \\\"tertentu\\\": 1, \\\"komisi\\\": 3, \\\"kelewat\\\": 1, \\\"umkm\\\": 2, \\\"karys\\\": 1, \\\"bangsa\\\": 4, \\\"ngisep\\\": 1, \\\"darah\\\": 2, \\\"keringat\\\": 1, \\\"sesama\\\": 1, \\\"bangsanya\\\": 1, \\\"gakbisa\\\": 1, \\\"beratkadang\\\": 7, \\\"jalanpadahal\\\": 7, \\\"lucu\\\": 3, \\\"voc\\\": 1, \\\"melwati\\\": 1, \\\"batas\\\": 3, \\\"maks\\\": 1, \\\"pkl\\\": 2, \\\"disistem\\\": 1, \\\"cuih\\\": 1, \\\"asafeti\\\": 1, \\\"presisi\\\": 1, \\\"plis\\\": 5, \\\"bapuk\\\": 3, \\\"bangettt\\\": 5, \\\"mata\\\": 4, \\\"bagusmohon\\\": 1, \\\"berkala\\\": 1, \\\"pleaselah\\\": 3, \\\"cepetan\\\": 3, \\\"napa\\\": 3, \\\"jangkauannya\\\": 3, \\\"luasin\\\": 3, \\\"nihh\\\": 3, \\\"nganterin\\\": 10, \\\"nyantol\\\": 7, \\\"mental\\\": 1, \\\"bauk\\\": 1, \\\"jirmasak\\\": 1, \\\"selesai\\\": 8, \\\"dicariin\\\": 1, \\\"bank\\\": 2, \\\"aq\\\": 3, \\\"mainin\\\": 1, \\\"dicancelin\\\": 2, \\\"persiapan\\\": 1, \\\"tegur\\\": 1, \\\"gpsnya\\\": 2, \\\"recommended\\\": 4, \\\"istiqomah\\\": 1, \\\"kepedulian\\\": 1, \\\"terkena\\\": 1, \\\"musibah\\\": 2, 